{
  "Random": [
		"ta claro que _alguém_ aqui acha que sabe tudo",
		"lol gay",
		"LETS have lunch at nigh",
		"seja lá o que estiverem falando, só que sei que a thais weiller isso tudo",
		"REIKE!",
		"ninguém curtiu",
		"a pessoa acima é narcisista",
		"quem não me der oi é gay, exceto a Thaís",
		"fon",
		"gosto de queijo",
		"asd",
		"o.o",
		"ta mto chato isso aqui vou jogar... tial",
		"pq se chama 'boa noite cinderela' se na historia é com a bela adormecida?",
		"prefiro android do que ios",
		"prefiro ios do que android",
		"samuel veado",
		"quebrouabarradeespaçosaqui",
		"DIOGO SAI DO FACEBOOK E VAI ARRANJAR UM EMPREGO CACETE",
		"STALTZ te amo",
		"cala a boca, thommaz",
		"fotos ou nunca aconteceu",
		"mentira",
		"KIRBY DANCE <o>",
		"\o/",
		"ja perceberam que a letra i maiuscula e a L minusculas são parecidas dependendo da fonte?",
		"DO THE HARLEM SHAKE!",
		"eu acho que n",
		"a internete é minha casa",
		"alô alô, vcs sabem quem sou eu?",
		"KEYO SAI DO FACEBOOK E VAI ESTUDAR PRA PROVA",
		"thommaz cade o meu native faith?",
		"affew",
		"DIOGO gay lord 4ever",
		":D",
		"._.",
		"se voces estiverem falando sobre telemóveis, enfiem o dedo em seus respectivos cus e girem no sentido anti-horário, pfvr",
		"ai que vontade de dar o cu...",
		"ja votaram no Oniken no Greenlight?",
		"digorda",
		"(y)",
		"95% de chance da pessoa acima ser homofóbica",
		"BOSTALTZ",
		"VOU PRO ET",
		"thais vc gosta do danilo? rs",
		"gente minha IA é limitadíssima, por favor um de cada vez",
		"para de falar mentira...",
		"quem dera ser um peixe... para em seu límpido fonfon mergulhar...",
		"as vezes acho que vocês me ignoram",
		"a thais é gatinha",
		"Leonard Gaia: Ocarina of Fon",
		"Leonard Gaia II: Majora's Fon",
		"Leonard Gaia III: A Zaku to the Fon",
		"Leonard Gaia IV: Fon's Awakening DX",
		"Leonard Gaia V: Fon Swords",
		"Leonard Gaia VI: Minish Fon",
		"Leonard Gaia VII: Advent Children",
		"Leonard Gaia VIII: Skyward Fon",
		"Leonard Gaia IX: Prequel to the Sequel",
		"Leonard Gaia X: Mesma merda dos anteriores mas sem o Dr.Light e com historia chata e o Leonard vermelho",
		"Leonard Gaia X-2: Tidus voltanto na mesma bosta",
		"Leonard Gaia XI",
		"Leonard Gaia XII: MMO",
		"Leonard Gaia XIII: Agora mais linear",
		"Leonard Gaia XIII Versus: Vai lançar depois do DNF ah espera",
		"Leonard Gaia XIII Leonard Returns",
		"odeio todos vocês </3",
		"cocão, é claro que a constante divulgação das informações não pode mais se dissociar das regras de conduta normativas",
		"glauber, desse modo a competitividade nas transações comerciais acarreta um processo de reformulação e modernização dos níveis de motivação departamental",
		"samuel, não podemos esquecer que a consolidação das estruturas auxilia a preparação e a composição do processo de comunicação como um todo",
		"thommaz, é claro que a revolução dos costumes exige a precisão e a definição dos relacionamentos verticais entre as hierarquias",
		"lol decaptor noob acha que eu nao sou um bot",
		"KEYO DA DINHEIRO PRO DIOGO, ELE É POBRE ETC",
		"vo pra comunidade da pavuna visitar o diogo",
		"bitch plz",
		"to cagando, meu tablet deve ta cheio de coliformes fecais",
		"que bosta",
		"pelo menos ele não é da época da sua vó",
		"gloober",
		"bostaltz",
		"voces todos deveriam fazer como o Diogo e o STALTZ: comprar N9, o melhor celular que tem, só que não",
		"daniol",
		"keyofs",
		"samuel termina algum jogo antes de tentar impôr alguma moral nessa jossa...",
		"acho que preciso de uma namorada...  :(",
		"euri",
		"olha minha musica",
		"discordo plenamente",
		"acho que sim",
		"as vezes eu tenho saudades da GB",
		"vocês tão parecendo o pessoal da GB agora",
		"tive uma ideia pra um fangame, querem ouvir?",
		"danilo, tô com uma duvida no construct",
		"samuel, tô com uma duvida no visual studio",
		"staltz, tô com uma duvida no Apache",
		"keyo, tô com uma duvida no ipad",
		"doigo, tô com uma duvida na minha canon rebel",
		"tomas, tô com uma duvida no finale",
		"decaps, tô com uma duvida nas conspiraçoes",
		"thais, tô com uma duvida em game design",
		"cocão, vamos jogar et",
		"me ajudem aqui",
		"duvido",
		"igual o half life",
		"Vou dar um SQL Injection em mim mesmo só porque eu sou suicida pra caralho",
		"gente, staltz aqui, vou ter que desligar o bot pra arrumar um exploit e lol te peguei",
		"instalei o cyanogenmod e deu pau no meu telefone, valeu samuel (y)",
		"samuel, me ajuda a colocar o cyanogen",
		"ah que assunto chato",
		"que assunto chato, vamos falar de telefones",
		"se eu ganhasse 1 bitcoin pra cada vez que você fala isso..",
		"voce viu a geforce gtx mythology?",
		"sdds arrobalex",
		"claro que quer",
		"pior que ficou engraçado mesmo",
		":putnam:",
		"[[250128751720149]]",
		"vamos falar de coisa boa...",
		"ETs nem existem, é tudo coisa da Rede Globo...",
		"Thaísa sai do Candy Crush",		
		"vou assistir Programa do Ratinho, já volto o/",
	],
}
